[INFO]
ID=0x0421
Name=Indonesian (Indonesia)
Version=2.2.0
Author=Lieba Natur Brilian (naturbrilian)
1=OK
2=Batal

[DIALOG_1]
0=Umum
3=&Bahasa
4=&Mulai ImgDrive dengan Windows
5=Tampilkan ImgDrive di sistem &baki
6=&Periksa pembaruan secara otomatis
7=&Amankan riwayat dari berkas baru-baru ini
9=Kaskadekan &menu untuk berkas baru-baru ini
10=&Nomer berkas baru-baru ini

[DIALOG_2]
0=Integrasi
3=&Integrasikan ImgDrive ke menu konteks shell
4=&Asosiasikan ImgDrive dengan:

[DIALOG_3]
3=Buat ulang tabel pemrosesan untuk: %s. \nIni hanya membutuhkan 20 detik, silahkan tunggu.
4=%d%% Waktu yang Berlalu: %d dtk

[DIALOG_4]
0=Ubah Isi Drive untuk %c:
3=&Isi Drive Baru:

[DIALOG_5]
0=Masuk
3=Masukkan kredensial anda untuk terhubung ke: %s
4=&Pengguna:
5=&Kata Sandi:
6=&Ingat kredensial saya

[DIALOG_6]
0=ImgDrive
3=Gagal mount image
4=Kirim laporan masalah ke bantuan untuk mengatasi masalah ini

[DIALOG_7]
0=Tentang ImgDrive

[DIALOG_9]
0=Buat Berkas Image dari Folder
1=&Mulai
3=Mohon pilih atau drop folder untuk membuat berkas image.
4=Sumber folder:
5=Lokasi berkas:
6=&UDF 2.50
7=Volume Label:

[DIALOG_10]
0=Salin Disc ke Berkas Image
1=&Mulai
3=Sumber Drive:
4=Lokasi Berkas:
5=Matikan komputer ketika sudah selesai

[DIALOG_11]
0=Umum
3=Vendor:
4=Produk:
5=Revisi:
6=Tanggal Firmware:
7=Nomer serial:
8=Ukuran Buffer:
9=Kode regional:
10=Skema RPC:
11=Sisa perubahan pengguna:
12=Sisa reset vendor:
13=Lokasi:
14=Drive letter:
15=Tag:

[DIALOG_12]
0=Fitur
3=Baca
4=Tulis
5=Lain-lain

[DIALOG_13]
0=Media

[DIALOG_14]
0=Pemantau Berkas

[DIALOG_15]
0=Pemantau Sector
3=LBA:

[DIALOG_16]
0=Daftarkan ImgDrive
3=Bantuan
4=Tempelkan kunci lisensi yang anda dapatkan ke kotak dibawah.

[DIALOG_17]
0=Drive
3=&Sembunyikan drive kosong
4=Ubah &ikon drive
5=&Automount image terakhir
6=Unmount drive ketika &dicabut
7=&Unmount semua drive ketika keluar dari ImgDrive
8=&Nonaktifkan AutoRun dan AutoPlay untuk drive virtual

[DIALOG_18]
0=Masukkan Kata Sandi
3=Kata Sandi:

[DIALOG_19]
0=Konvert Berkas Image
1=Konversikan
3=Membutuhkan untuk konvert ke format image sebelum mounting:
4=Jalur berkas:

[DIALOG_20]
0=Pintasan
3=Klik ganda di pintasan untuk memasukkan kombinasi kunci baru.\nKlik <a>disini</a> untuk mengembalikan semua pintasan.

[DIALOG_21]
0=Tombol Pintasan
3=Buka ImgDrive:
4=Batal Unmount Semua:
5=Buat tombol pintasan untuk mengaktifkan ImgDrive dari aplikasi lain ketika ImgDrive berjalan.
6=Menu Drive

[DIALOG_22]
0=Bantuan Baris Perintah

[DIALOG_23]
0=Kelola Favorit
3=Tips: Anda bisa menggunakan tarik-dan-lepaskan untuk menambahkan berkas atau folder.

[DIALOG_24]
0=Pilih Kategori
3=Tambahkan '%s' ke:
4=Kategori Baru

[DIALOG_25]
0=Kustomisasikan Menu Konteks
3=&Item menu saat ini:
4=&Item menu tersedia:
5=Kaskadekan menu untuk &berkas favorit
6=Kaskadekan menu untuk &berkas baru-baru ini
7=&Reset
8=&Preview

[DIALOG_A]
0=Pembaruan Perangkat Lunak
3=Versi baru dari %s tersedia!
4=%s sekarang tersedia - anda memiliki %s. Apakah anda ingin mengunduhnya sekarang?
5=Catatan Rilis:
6=Lewati Versi Ini
7=Ingatkan Saya Nanti
8=Pasang Sekarang
9=Mengunduh %s dari %s
10=Anda sudah menggunakan versi terbaru!\n\n%s saat ini tidak ada versi baru yang tersedia
11=Masalah tidak diketahui ketika mengambil informasi pembaruan. Coba lagi nanti.
12=Masalah tidak diketahui ketika mengunduh pembaruan. Coba lagi nanti.

[DIALOG_B]
1=Kirim
3=%s telah mengalami masalah dan perlu ditutup. Kami mohon maaf atas ketidaknyamanan ini.
4=Mohon kirimi kami laporan masalah ini untuk membantu memecahkan masalah dan impruv perangkat lunak ini.

[DIALOG_C]
0=Umpan Balik
1=Ajukan
3=Alamat surel anda (opsional)
4=Tolong jelaskan permasalahan atau issue.

[MENU_1]
3=Tambah &Berkas...
4=Tambah Fol&der...
5=Tambah &Kategori Baru
6=Tambah &Separator Baru
9=&Muat Ulang
10=Hapus yang &Hilang
11=Pindahkan &Keatas
12=Pindahkan Ke&bawah
13=&Hapus
14=&Namai ulang
15=Urutkan berdasarkan &Nama
16=Urutkan berdasarkan &Jalur
17=Urutkan berdasarkan &Tipe
18=P&erlebar/Persempit Semua
19=Tampilkan K&eseluruhan Lokasi Berkas

[STRING]
0=&Mount
1=&Batal Mount
2=Mount ke &%C:
3=Mount ke &%C: %s
4=Drive &%C:
5=Drive &%C: %s
6=Semua Berkas Image
7=Semua Berkas
8=&Opsi...
9=Opsi
10=&Angka dari Drives
11=Unmount &Semua
12=Mount &Folder...
13=&Tentang
14=K&eluar
15=&Cabut
16=&Muat
17=&Ubah Isi Drive...
18=&Ubah
19=&Sembunyikan Drive Kosong
20=Media tidak dikenali atau format tidak valid.
21=Tidak dapat mencari berkas %s.
22=Nama
23=&Beranda
24=Buka lokasi berkas
25=&Dukungan
26=&Periksa untuk Pembaruan
27=&Buat Berkas Image dari Folder...
28=&Properti
29=&Hapus Berkas yang Hilang
30=&Bersihkan Daftar
31=ID
32=Drive
33=Image
34=&Berkas
35=&Peralatan
36=&Bantuan
37=Selamanya
38=&Mount Image...
39=%d drive, %d sudah termount
40=Program ini gratis
41=Dilisensikan ke %s\r\nBatas pengguna: %d\r\nPembaruan gratis hingga: %s
42=&Tetap di Atas
43=Buat
44=&Lihat
45=Bilah alat
46=Bilah Status 
47=Batal mount Image
48=Salin &Disc ke Berkas Image...
49=Bakar Berkas Image
50=Teks Toolbar
51=Salin
52=Bakar
53=Menyalin %s...
54=%s MB/s, Waktu Berlalu: %s, Waktu Tersisa: %s
55=Proses sukses selesai!
56=Penyimpanan di drive %C: tidak cukup!
57='%s' sudah ada. \n\nApakah anda ingin menimpanya? '%s'
58=Tidak ada disk
59=Buka &ImgDrive
60=Bersihkan disk
61=Memformat disk
62=Menulis
63=Mensinkronkan tembolok
64=Selesai
65=&Segarkan
66=LBA
67=Ukuran
68=Ukuran (Bit)
69=Tanggal Diubah
70=Pemantau Berkas
71=Pemantau Sektor
72=Eks&trak Berkas
73=Sesi %d
74=Trek %d
75=Sesi
76=Trek
77=&Daftar...
78=Terima kasih sudah mendaftar!
79=Kunci Pendaftaran yang anda masukkan tidak valid.
80=Apakah anda yakin untuk membatalkan?
81=Ekstensi
82=Asosiasikan dengan
83=Pasang &Driver
84=Hapus pemasangan &Driver
85=Memasang driver...\nIni hanya membutuhkan satu menit, silahkan tunggu...
86=ImgDrive sekarang akan memasang driver yang dibutuhkan untuk membuat virtual CD-ROM.\n\nApakah anda ingin melanjutkan?
87=Kami mendeteksi adanya driver yang tidak kompatibel %s, apakah anda ingin memperbarui %s?
88=Kami mendeteksi adanya driver yang tidak kompatibel %s, mohon install ulang ImgDrive!
89=Anda harus memulai ulang komputer anda untuk menggunakan ImgDrive!
90=Apakah anda yakin ingin mencopot pemasangan?
91=Versi ini dari %s tidak akan bekerja di komputer anda, mohon unduh versi %s sekarang.
92=Driver yang dibutuhkan untuk ImgDrive tidak terpasang. Mohon Install ulang ImgDrive!\n\nJika masalah ini tetap berlanjut, klik OK untuk mengirimi kami umpan balik.
93=Konvert
94=Konvert Berkas Image...
95=Format berkas ini tidak didukung. image audio CD harus 16-bit/44.1 kHz stereo.\n\nBerkas: %s\nBit depth: %d-bit\nSampling rate: %s kHz\nSaluran: %d
96=Volume Label
97=&Drives Lainnya
98=Ik&on Besar
99=Ik&on Kecil
100=&Daftar
101=&Detil
102=Tidak dapat Mount Berkas
103=Tipe
104=Pintasan
105=Drive %c:
106=Apakah anda yakin ingin mengembalikan semua pintasan?
107=Perintah
108=Port %d, Bus %d, Target %d, LUN %d
109=SCSI
110=Apakah anda yakin ingin membersihkan semua riwayat?
111=&Berkas Baru-baru ini
112=&Bantuan Baris Perintah
113=Tutup
114=Drive yang sesuai dengan hotkey ini belum dibuat, apakah Anda ingin membuatnya sekarang?
115=&Pindahkan berkas dari berkas baru-baru ini
116=Kunci ini sudah dikaitkan ke '%s'!
117=Tidak Diketahui
118=&Bantuan
119=TIDAK TERDAFTAR
120=Versi gratis tidak terdaftar
121=F&avorit
122=&Kelola Favorit...
123=&Tambahkan ke Favorit...
124=Tag
125=Dokumen|Gim|Gambar|Film|Musik
126=Keluar + Remove Driver
127=――――――――――
128=Ekstensi
129=Favorit
130=Kategori
131=Apakah anda yakin ingin menghapus?
132=Item yang ada favoritkan '%s' sudah ada.
133=Anda sudah mengakses fitur Pro
134=Ini adalah versi gratis tidak terdaftar, anda bisa mencoba Pro secara gratis atau membeli lisensi untuk membuka fitur Pro.
135=&Coba Pro
136=&Beli
137=&Kustomisasikan Menu Konteks...
138=&Tema
139=Terang
140=Gelap
141=Sistem
